FKeyFormat = "F%d";
RightShift = "Oikea vaihto";
RightControl = "Oikea ctrl";
RightOption = "Oikea optio";
RightCommand = "Oikea komento";
LeftShift = "Vasen vaihto";
LeftControl = "Vasen ctrl";
LeftOption = "Vasen optio";
LeftCommand = "Vasen komento";
fn = "fn";
RightButton = "Toissijainen hiiren painike";
MiddleButton = "Hiiren keskipainike";
ButtonFormat = "Hiiripainike %@";
Nothing = "-";
Shift = "Vaihto";
Command = "Komento";
Option = "Optio";
Control = "Ctrl";
